export const items = [
    {
        title: 'ФИО',
        desc: 'Кузнецов Андрей Александрович',
    },
    {
        title: 'Направление',
        desc: 'Программная инженерия',
    },
    {
        title: 'Группа',
        desc: 'ИКБО-01-21',
    },
    {
        title: 'Курс',
        desc: '3',
    },
]

export const skills = {
    skill1: 'Создавать React приложение',
    skill2: 'Использовать компоненты для вывод похожей информации',
    skill3: 'Подгружать информацию для компонентов из файла data.js',
    skill4: 'Использовать хук useState для динамического изменения текста',
}